Repository: zinlinhtetnaing/iOS-PracticeProjects2018-2020
Catalog: LocalizationsAutoConvertAug109/LocalizationsAutoConvertAug109/*.lproj/Localizable.strings
Languages: my

# title
source: Animals
my: တိရိစ္ဆာန်များ

source: Lion
my: ခြင်္သေ့

source: Tiger
my: ကျား

source: Rabbit
my: ယုန်

source: Zebra
my: မြင်းကျား

source: Horse
my: မြင်း

source: Cat
my: ကြောင်

source: Pig
my: ဝက်

source: Goat
my: ဆိတ်

source: Monkey
my: မျောက်

source: Dog
my: ခွေး

source: Peacock
my: ဒောင်း

source: Bear
my: ဝက်ဝံ
